CFBundleName = "application";

CFBundleShortVersionString = "version «CFBundleGetInfoString»";

CFBundleGetInfoString = "application «CFBundleShortVersionString», Copyright 2007 Example Inc.";

NSHumanReadableCopyright = "Copyright 2007 Example Inc.";

